export const syllabuskz = [
  {
    id: 1,
    title: "Неге қазір инвестиция жасау керек?",
    text: `Күніне 200 тг үнемдейтіндігіңізді елестетіңіз, кофе/шоколад орнына.
Күніне 5 рет, апта сайын 5 ай бойы үнемдейтін болсаңыз, бұл жақсы сома болады.
Егер бұл ақшаны 7% депозитке салсаңыз ше?
Немесе, егер сіз бұл ақшаны долларға ауыстырсаңыз, онда бұл сома қазір артар еді.
Осылайша, біз кез келген нәрсеге ақша жинауға болатынын көрсетеміз.`,
    test: {
      question:
        "Күніне 200 тг үнемдейтіндігіңізді елестетіңіз, кофе немесе шоколад орнына. 5 айдан кейін, апта сайын 5 рет үнемдесеңіз, едәуір сома жиналады. Осы жинақтарды капиталды арттыру үшін қалай пайдалануға болады?",
      answers: [
        "Басқа бір нәрсеге жұмсау",
        "Үйде матрас астында сақтау",
        "7% жылдық депозитке салу",
        "Ақшаны долларға айырбастау, болашақта соманы арттыру үшін",
      ],
      correct: 3,
    },
  },
  {
    id: 2,
    title: "Биржа деген не?",
    text: `Биржа — бұл ұйымдастырылған нарық, онда әртүрлі тауарлар, бағалы қағаздар, валюталар, туынды қаржы құралдары және басқа да активтер саудаланады. Биржалар бірнеше түрге бөлінеді:
1. Қор биржалары (мысалы, Нью-Йорк қор биржасы, NASDAQ) — мұнда акциялар, облигациялар және басқа бағалы қағаздар саудаланады.
2. Тауар биржалары (мысалы, Чикаго тауар биржасы) — мұнда мұнай, алтын, астық сияқты шикізат тауарлары саудаланады.
3. Валюта биржалары (мысалы, Форекс) — мұнда валюталар айырбасталады.
4. Туынды қаржы құралдары биржалары — мұнда опциондар, фьючерстер және басқа деривативтер саудаланады.`,
    test: {
      question: "Биржа деген не?",
      answers: [
        "Барлық нәрсені сатып алуға болатын орын",
        "Әртүрлі тауарларды сатып алу-сату мәмілелері жүзеге асырылатын ұйымдастырылған нарық",
        "Акциялар сатып алуға болатын орын",
        "Криптовалюта сатып алуға болатын орын",
      ],
      correct: 1,
    },
  },
  {
    id: 3,
    title: "Қор нарығы деген не?",
    text: `Қор нарығы — бұл бағалы қағаздарды, мысалы, акциялар мен облигацияларды сатып алу және сату қатынастары мен механизмдері жүйесі. Қор нарығының негізгі функциялары мыналарды қамтиды:
1. Капиталды мобилизациялау: Компаниялар акциялар немесе облигациялар шығару арқылы инвестициялар тарта алады.
2. Компанияның құнын бағалау: Акциялардың нарықтық бағасы инвесторлардың компанияның құны туралы бағасын көрсетеді.
3. Өтімділік: Бағалы қағаздарды тез және оңай сатып алу және сату мүмкіндігін қамтамасыз етеді.
4. Жинақтау және инвестициялау құралы: Жеке және институционалды инвесторлар кіріс алу мақсатында қаражат сала алады.
5. Тәуекелдерді қайта бөлу: Деривативтер және басқа қаржы құралдары инвесторларға тәуекелдерді басқаруға мүмкіндік береді.
Қор нарығының негізгі компоненттеріне қор биржалары (мысалы, Нью-Йорк қор биржасы, NASDAQ), брокерлер, инвестициялық қорлар және реттеуші органдар кіреді.`,
    test: {
      question: "Мыналардың қайсысы қор нарығына жатады?",
      answers: [
        "Өтімділік",
        "Тәуекелдерді қайта бөлу",
        "Акцияларды сатып алуға болатын орын",
        "Нарықтық бағалар",
      ],
      correct: 1,
    },
  },
  {
    id: 4,
    title: "Брокер деген не?",
    text: `Брокер — бұл қаржы нарықтарында сатып алушылар мен сатушылар арасындағы делдал. Брокердің негізгі функциялары мыналарды қамтиды:
1. Мәмілелерді орындау: Брокерлер өз клиенттері атынан бағалы қағаздарды сатып алады және сатады.
2. Консультациялық қызметтер: Брокерлер инвестициялар бойынша ұсыныстар бере алады, нарықты талдап, стратегиялар ұсына алады.
3. Нарықтарға қол жеткізу: Брокерлер өз клиенттеріне қор, валюта және басқа қаржы нарықтарына қол жеткізуді қамтамасыз етеді.
4. Шоттарды басқару: Брокерлер клиенттердің шоттарын басқарады, олардың портфельдерін қадағалап, қажетті мәмілелерді орындайды.
5. Ақпараттық қолдау: Брокерлер өз клиенттеріне ағымдағы нарықтық жағдайлар, котировкалар, жаңалықтар және аналитика туралы ақпарат береді.`,
    test: {
      question: "Қай функция брокердің негізгі функцияларына жатпайды?",
      answers: [
        "Мәмілелерді орындау",
        "Консультациялық қызметтер",
        "Тауар өндіру",
        "Нарықтарға қол жеткізу",
      ],
      correct: 2,
    },
  },
  {
    id: 5,
    title: "Облигациялар деген не?",
    text: `Облигациялар — бұл эмитенттің (мысалы, компания, үкімет немесе муниципалитет) қарыз қаражаттарын қайтарып, облигация ұстаушыға белгіленген мерзімдерде пайыздар төлеуге міндеттемесін білдіретін қарыздық бағалы қағаздар. Облигациялардың негізгі сипаттамалары мыналарды қамтиды:
1. Номиналды құны: Эмитент облигация ұстаушыға мерзімі аяқталған кезде қайтаруға міндеттенетін сома.
2. Купондық пайыз: Эмитент облигация ұстаушыға пайыз төлеуге міндеттенетін пайыздық мөлшерлеме.
3. Өтеу мерзімі: Эмитент облигацияның номиналды құнын қайтаруға міндеттенетін күн.
4. Өтімділік: Инвестордың облигациядан алатын жалпы кірісі, купондық төлемдерді және облигацияның нарықтық құнының өзгерістерін қоса алғанда.
Облигациялар акцияларға қарағанда төмен тәуекелді инвестициялар болып саналады, өйткені олар тұрақты кірісті қамтамасыз етеді және эмитент банкротқа ұшыраған жағдайда төлемдерде басымдыққа ие. Алайда, олардың кіріс әлеуеті де төмен болуы мүмкін.`,
    test: {
      question:
        "Қай сипаттама облигациялардың негізгі сипаттамаларына жатпайды?",
      answers: [
        "Номиналды құны",
        "Купондық пайыз",
        "Өтеу мерзімі",
        "Дивидендтер",
      ],
      correct: 3,
    },
  },
];
